{
    "answers": [
        "Landskapsformer som er dannet av isbreer er gamle landskapsformer: nei",
        "Hvilke landskapsformer er dannet av isbreer: U-dal, Morene, Rundsva",
        "Isbre som ligger i en halvsirkel formet forsenkning innerst i en dal: Botnbre",
        "kappe av is eller bremasse som ligger på et høytliggende, flatt fjellunderlag og sender utløpere ned i dalene omkring: platåbre",
        "hvilken bretype bre er folgefonna: platåbre",
        "sidedal, dannet ved iserosjon som munner ut høyt oppe i en bratt dalside i et dalføre: Hengende dal",
        "åpning i fronten av en isbre der smeltevannselva kommer fram: breport",
        "innsjø begrenset mot en fjord ved en terskel av sandterrasse: fjordsjø",
        "lang, jevnsmal og ofte forgrenet havarm med høye, bratte sider, dannet ved at havet har fylt deler av en isbreutformet fordypning: fjord",
        "har på et tidligere stadium av landhevningen har vært en del av fjorden: fjordsjø",
        "delta som ble dannet på slutten av istiden der elver dannet av smeltevann fra isbreen rant ut i havet. Deltaflaten ligger høyere enn dagens havnivå ettersom landet har steget i tiden etter at deltaet ble bygd opp på slutten av istiden: breelvdelta",
        "rygg av morenemateriale lagt opp foran den nedre enden av en isbre, i direkte kontakt med iskanten: endemorene",
        "avsetning av morene, stein, grus og sand, dannet langs fronten av en bre: Israndmorene",
        "landområde som en gang har ligget under havets nivå, og hvor det i den perioden ble avsatt så mye leire at ujevnheter i den underliggende berggrunnen til dels er utjevnet av tykke lag av denne marine leiren: leirslette",
        "Likevektslinjen i kap 3 blir brukt om: Likevektslinjene er grensen mellom næringsområdet og tæringsområdet for breen",
        "Plukking er når isbreer: løsner stein fra underlaget og plukker de med seg",
        "Tæringsområdet er området: Der isbreen minker",
        "Hovedtrinnet er slik det blir brukt i boken: den mest markerte morenelinjen i Norge",
        "Marin grense blir brukt om: høyeste nivået som havet har hatt på et sted like etter at det ble fritt for is etter siste istid",
        "Finn par som hører sammen- dette er begreper og prosesser: Plukking = Når steinblokker løsnes og fjernes under en isbree, Polering = skjer under en isbree, gjør overflaten glatt, Skuring = Stein som som er fastfrosset og lager striper i berget, Utvasking = Fjerner løsmasser",
        "Lett blanding. hvem hører sammen: Morenejord = usortert masser, Leirmasser = fine steinpartikkler avsatt i vann, Elveslette = består av lagdelte sorterte masser, Flyttblokk = Store steiner som er blitt transportert langt vekk fra der de opprinnelig hørte hjemme",
        "Hvilke landskapsformer er dannet av elv: V-dal, elve-delta, ravine, kroksjø",
        "Erosjon med mer. Erosjon = Alle geologiske prosesser... Forvitrning = Når fast stoff smuldrer... , Jettegryte = dannet ved at bergoverflaten..., Kjemisk forvitring = Oppløsning av mineraler... Mekanisk forvitring = Fellesbetegnelse for frostprenging... Rotspreningin = Planterøtter som trenger..., Trykkavlastning = når trykket på de underliggende... Flyttblokk = Steiner som er transportert...",
        "Her er en tekst som viktige ord er tatt bort. Velg rette begreper og sett inn: Erosjon, landskapet, gammelt, avrundete, ungt, erosjonsformer, V-daler, canyon, delta, elvevifte, elveslette, meanderløp",
        "Her er en tekst der viktige ord er tatt bort. Velg rett ord fra listen og gi teksten mening: ikke, bevegelse, eroderer, erosjonsformer, avsetningsformer, u-daler, fjorder, fjordsjøer, alpint landskap, morene, isfrontdelta, marin leire, V-daler, saltet, lettflytende, løsmasser, tyngdekraften, flodbølger",
        "Hvem har avsatt denne løsmassen? (bilde): Isbre",
        "Finn sammenhørende bokstaver på bilde og navn på landskapsformen: C (pil på fjellet med isen): rester av botnbre, A (peker på topp): Tind, B (strek ned fjell): Egg"
    ]
}